[{"id": 101, "title": "校园里的温柔时光", "excerpt": "山西中医药大学的校园里，每一个角落都充满了温柔的记忆。从春天的梧桐叶到冬日的雪花，从图书馆的静谧到操场的欢声笑语。", "content": "山西中医药大学的校园里，每一个角落都充满了温柔的记忆。\n\n春天的梧桐叶刚刚抽出嫩芽，我就知道，新的学期开始了。校园里总是那么安静，只有偶尔传来的鸟鸣声和远处操场上同学们的笑声。\n\n我喜欢在午后的阳光下走过那条梧桐大道，阳光透过叶子的缝隙洒在地上，形成斑驳的光影。有时候会想起古诗中\"梧桐更兼细雨\"的意境，虽然这里是太原，不是江南。\n\n图书馆是我最喜欢的地方。那里的安静让我能够专心学习，也让我能够静下心来思考。有时候累了，就会看看窗外的风景，或者读一本喜欢的书。\n\n宿舍里，室友们总是那么温暖。我们会一起分享生活中的点点滴滴，一起为考试而紧张，一起为好消息而欢呼。这些简单的日常，构成了我大学生活中最珍贵的回忆。\n\n校园里的每一个角落，都有着属于我们的故事。那些温柔时光，将伴随我一生。", "category": "生活分享", "tags": ["校园生活", "青春记忆", "温柔时光"], "date": "2024-03-22", "readCount": 145, "images": ["/imgs/literature_atmosphere_2.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 102, "title": "针灸推拿学习的感悟", "excerpt": "学习针灸推拿的这几年，我不仅掌握了专业技能，更重要的是学会了如何用心去感受每一个穴位背后的文化内涵。", "content": "学习针灸推拿的这几年，我不仅掌握了专业技能，更重要的是学会了如何用心去感受每一个穴位背后的文化内涵。\n\n刚开始学习穴位的时候，我总是死记硬背。但随着学习的深入，我发现每一个穴位名称都充满了诗意。百会、神门、太冲、足三里...这些名字本身就如诗如画。\n\n百会穴让我想起李白的那句\"举头望明月，低头思故乡\"；神门穴让我想到古人所说的\"心静如水\"；太冲穴则让我体会到中医所说的\"冲气以为和\"。\n\n在学习手法的过程中，我逐渐明白，针灸推拿不仅仅是技术的运用，更是文化的传承。每一个手法都承载着古人的智慧，每一個穴位都蕴含着深刻的文化内涵。\n\n记得第一次给患者做推拿时，我紧张得手都在颤抖。但当我感受到患者身体的紧张逐渐放松，看到他们脸上露出的舒缓表情时，我明白了这份职业的意义。\n\n针灸推拿教会我的不只是技术，更是耐心、细心和爱心。在未来的日子里，我希望能够用我的所学，为更多的人带去健康和温暖。", "category": "生活分享", "tags": ["针灸推拿", "学习感悟", "专业成长"], "date": "2024-03-20", "readCount": 198, "images": ["/imgs/literature_atmosphere_7.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 103, "title": "冬日里的一杯热茶", "excerpt": "在太原的冬日里，一杯热茶就是最好的慰藉。无论是茉莉花茶还是普洱，都能在寒冷的天气里给人温暖。", "content": "在太原的冬日里，一杯热茶就是最好的慰藉。\n\n雪花纷飞的午后，我总是喜欢在宿舍里泡一壶热茶。茉莉花的清香在房间里弥漫，驱散了冬日的寒意。有时候会想起家乡的茶园，那些绿色的茶叶在阳光下闪闪发光。\n\n学医的日子总是忙碌而紧张，但有了这杯热茶，一切都不一样了。它让我在忙碌中找到片刻的宁静，在压力中找到内心的平衡。\n\n室友们也会被这茶香吸引，我们围坐在一起，分享着各自的心事。有时候是关于学习的困惑，有时候是关于未来的憧憬，有时候只是简单地聊聊今天的天气。\n\n这些温暖的时光，让我明白，生活不需要轰轰烈烈，有时候一杯热茶就足以温暖整个冬天。\n\n愿每一个冬日，都有热茶相伴，都有温暖相随。", "category": "生活分享", "tags": ["冬日", "热茶", "温暖时光"], "date": "2024-03-18", "readCount": 167, "images": ["/imgs/literature_atmosphere_3.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 104, "title": "深夜的台灯下", "excerpt": "深夜的台灯下，总是我最安静的时光。在这个时间里，我可以思考，可以阅读，也可以写写自己的心情。", "content": "深夜的台灯下，总是我最安静的时光。\n\n室友们都已入睡，只有我还在书桌前。台灯的光线很柔和，足够照亮我面前的书本，却不会打扰到其他人。这样的夜晚，总是让人想要读一本好书，或者写写自己的心情。\n\n有时候是在复习明天的考试内容，有时候是在读一本喜欢的文学作品，有时候是在写日记，记录这一天的点点滴滴。无论做什么，都有一种特别的宁静感。\n\n在台灯下，我常常想起小时候在奶奶家做作业的情景。那时候的夜晚也很安静，只有偶尔传来的狗叫声和远处火车的汽笛声。\n\n现在的台灯更加明亮，学习条件也更好，但那种深夜的宁静感却是一样的。在这样的时光里，我能够真正静下心来，思考自己的人生，思考未来的方向。\n\n深夜的台灯下，是我与自己对话的时光，也是我成长的时光。", "category": "生活分享", "tags": ["深夜", "台灯", "思考时光"], "date": "2024-03-16", "readCount": 189, "images": ["/imgs/literature_atmosphere_2.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 105, "title": "图书馆的午后", "excerpt": "图书馆的午后总是那么安静，阳光透过窗户洒在桌子上，形成温暖的光影。在这里，时间仿佛变慢了，心也静了下来。", "content": "图书馆的午后总是那么安静，阳光透过窗户洒在桌子上，形成温暖的光影。\n\n我喜欢选择靠窗的位置坐下，那里光线最好，也最安静。有时候会带上我的笔记本，有时候会带上几本喜欢的书。在这个空间里，时间仿佛变慢了，心也静了下来。\n\n图书馆里的每个人都在专注地做着自己的事情。有人在看书，有人在做笔记，有人在思考。这种专注的氛围总是能够感染我，让我也能够专心致志地学习。\n\n有时候累了，就会看看窗外的风景。梧桐叶在风中轻轻摇摆，偶尔有几只鸟儿飞过。有时候会想起古诗中\"春困秋乏夏打盹\"的句子，觉得这午后的时光确实容易让人犯困。\n\n但更多的时候，我是享受这种宁静的。在图书馆里，我可以暂时忘记外面的喧嚣，专注于自己的世界。这种专注的感觉，让我感到特别的充实和满足。\n\n图书馆的午后，是我最珍贵的学习时光。", "category": "生活分享", "tags": ["图书馆", "午后", "学习时光"], "date": "2024-03-14", "readCount": 156, "images": ["/imgs/literature_atmosphere_7.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 106, "title": "与室友的温暖日常", "excerpt": "宿舍里的生活总是充满了温暖的小细节。那些简单的日常，构成了我大学生活中最珍贵的回忆。", "content": "宿舍里的生活总是充满了温暖的小细节。\n\n我的室友们都很可爱。我们来自不同的地方，有着不同的性格，但相处得却很融洽。有时候我们会一起讨论学习中的问题，有时候会一起分享生活中的趣事。\n\n早上起床的时候，总是有人先起来，然后轻声叫醒其他人。晚上睡觉前，我们会互相道晚安。有时候谁心情不好，大家都会关心地询问。\n\n考试前，我们会一起复习，互相提问，互相鼓励。有时候学到深夜，就会有人提议一起吃夜宵，然后我们就会一起去买些零食回来。\n\n周末的时候，我们会一起打扫宿舍，一起整理东西。有时候会一起去看电影，有时候会一起去逛街。这些简单的日常，构成了我大学生活中最珍贵的回忆。\n\n虽然我们即将毕业，各自走向不同的人生道路，但这些温暖的时光将伴随我们一生。\n\n感谢我的室友们，给了我这么多美好的回忆。", "category": "生活分享", "tags": ["室友", "宿舍生活", "温暖日常"], "date": "2024-03-12", "readCount": 203, "images": ["/imgs/literature_atmosphere_3.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 107, "title": "家乡的槐花香", "excerpt": "每到五月，家乡的槐花就开了。那种清香总是让我想起童年时光，想起妈妈的怀抱。", "content": "每到五月，家乡的槐花就开了。\n\n那种清香总是让我想起童年时光，想起妈妈的怀抱。小时候，每当槐花盛开的时候，妈妈总会摘一些回来，做成槐花饼给我们吃。那种香甜的味道，至今还深深印在我的记忆里。\n\n现在在太原读书，虽然也能看到槐花，但总觉得少了些什么。或许是因为少了妈妈的陪伴，少了那种家的温暖。\n\n有时候在校园里闻到槐花香，就会想起家乡的那棵老槐树。它已经一百多岁了，枝繁叶茂，每到夏天就开满白色的槐花。树下总是坐着乘凉的人们，聊着家长里短。\n\n现在的我已经长大了，要开始独立面对生活。但无论走到哪里，家乡的槐花香总是我心中最温暖的记忆。\n\n愿每一个漂泊的人，都能在某个瞬间闻到家乡的花香。", "category": "生活分享", "tags": ["家乡", "槐花", "童年记忆"], "date": "2024-03-10", "readCount": 178, "images": ["/imgs/literature_atmosphere_2.jpg"], "author": "岁月缱绻 葳蕤生香"}, {"id": 108, "title": "毕业季的离别", "excerpt": "随着毕业的临近，离别的情绪越来越浓。四年的大学生涯即将结束，但我们之间的友谊却会伴随一生。", "content": "随着毕业的临近，离别的情绪越来越浓。\n\n四年的大学时光即将结束，但我们之间的友谊却会伴随一生。回想起刚入学时的青涩模样，再看看现在的自己，变化真的很大。\n\n我们一起度过了无数个日日夜夜。一起上课，一起考试，一起熬夜复习，一起庆祝生日，一起面对困难。这些点点滴滴，构成了我们青春最美好的回忆。\n\n现在，我们即将走向不同的人生道路。有的同学要回家乡工作，有的同学要继续深造，有的同学要开始自己的事业。虽然分别让人不舍，但我们都明白，这是成长的必经之路。\n\n毕业不是结束，而是新的开始。我们带着在这里学到的知识和技能，带着在这里收获的友谊和回忆，去迎接人生新的挑战。\n\n愿我们都能在各自的人生道路上发光发热，愿我们的友谊天长地久。\n\n毕业季的离别，虽然让人伤感，但也是我们成长的见证。", "category": "生活分享", "tags": ["毕业", "离别", "友谊", "成长"], "date": "2024-03-08", "readCount": 245, "images": ["/imgs/literature_atmosphere_7.jpg"], "author": "岁月缱绻 葳蕤生香"}]